/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Z fotoaparátu";

/* Text field to enter a description */
"Add a description" = "Pridajte popis";

/* Text messages app name */
"Message" = "Správy";

/* Share photo or video button */
"Share post" = "Zdieľať príspevok";

/* Select a location button */
"Tag a location" = "Označiť miesto";

/* Share Title */
"Share" = "Zdieľanie";

/* Cancel Button */
"Cancel" = "Zrušiť";

/* Preparing Title */
"Preparing..." = "Preparing...";
